/* Localized versions of Info.plist keys */

CFBundleName = "SBP2SampleApp";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "SBP2SampleProject version 1.1, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
